Repository: ggelabert/django-wedding-website
Catalog: guests/locale/*/LC_MESSAGES/django.po
Languages: ca

source: ¡Nos casamos... otro día!
ca: Ens casam... un altre dia!

source: Mientras vamos cerrando todo lo que nos queda para asegurar que sea un día memorable y que lo pasemos genial, pásate por la web <a href="%(site_url)s" target="_blank">%(site_url)s</a> y mantente informado de cómo van avanzando las cosas.
ca: Mentres anam tancant tot el que ens queda per assegurar que sigui un dia memorable per tots, i que ho passeu genial, pàssat per la web <a href="%(site_url)s" target="_blank">%(site_url)s</a> i estaràs informat de com van avançant les coses.

source: Si no habías confirmado tu asistencia, o si la nueva fecha te supone un cambio de planes, haz click en el botón de abajo y actualiza tu información. Debido a la nueva normalidad, te pedimos por favor que lo hagas antes del 15 de julio para poder planificar el evento en consecuencia.<br/><br/> Si no te es posible hacerlo antes de esta fecha, ponte en contacto con nosotros para que podamos tenerlo en cuenta. <br/><br/> Muchas gracias
ca: Si no havies confirmat la teva asistència, o si la nova data et suposa un canvi de plans, fes click en el botó de més avall i actualitza la teva informació. Degut a la nova normalitadt, et demanar per favor que ho facis abans del 15 de juliol per podder planificar l'event tenint-ho en compte.<br/><br/> Si no t'és possible fer-ho abans d'aquesta data, posat en contacte amb nosaltre per tenir-ho en compte <br/><br/> Moltes gràcies

source: ¡Os esperamos!
ca: Vos esperam!

source: Boda de %(couple)s el 3 de octubre de 2020
ca: Boda de %(couple)s el 3 d'octubre de 2020

source: Por favor confirmanos tu asistencia
ca: Per favor confirma'ns la teva asistència

source: Boda Ana y Guillem
ca: Boda Ana i Guillem

source: 20 de Junio de 2020, a las 5:15 pm<br>Ermita Santa Margalia, Crestatx<br>Casal Santa Eulàlia, Ca'n Picafort
ca: 20 de Juny de 2020, a les 5:15 pm<br>Parròquia de Nostra Senyora d'Atocha<br>Casal Santa Eulàlia, Santa Margalida

source: Confirmación
ca: Confirmació

source: ¿Asistirás?
ca: Vendràs?

source: ¿Alguna canción que te gustaría bailar?
ca: Quina cançó t'agradaria ballar?

source: Puedes poner el link de Spotify
ca: Pots posar el link de Spotify

source: ¿Necesitáis transporte?
ca: Necessitau transport?

source: ¿Alguna alergia o intolerancia?
ca: Alguna alèrgia o intolerància?

source: !Hola %(party.name)s! Gracias por contestar a la invitación.
ca: Hola %(party.name)s! Gràcies per contestar la invitació.

source: Tenemos muchas ganas de compartir este día con vosotros.
ca: Tenim moltes ganes de compartir aquest dia amb vosaltres.

source: Es una pena que no podáis asistir, esperamos veros en otro momento para poderos dar la tabarra con las fotos y vídeos :P
ca: Es una pena que no pogueu venir, ja quedarem un altre moment per poder-vos donar la tabarra amb fotos i videos :P
