Repository: ggelabert/django-wedding-website
Catalog: bigday/locale/*/LC_MESSAGES/django.po
Languages: ca

source: Inicio
ca: Inici

source: Consejos
ca: Consells

source: Nos casamos!! ¿quieres acompañarnos?
ca: Ens casam, ens vols acompanyar?

source: ¡Hola amigos y familia! El 20 de junio de 2020 nos casamos.<br/> Aún faltan <span id="dias_restantes"></span> días para nuestra boda, pero si quieres estar enterado de todo, estás en el lugar adecuado.<br/> Deberías haber recibido un correo electrónico con un enlace para confirmar tu asistencia. <br/> Por favor hazlo cuanto antes, así organizarlo todo nos será mucho más fácil.<br/> Sigue leyendo para tener la información necesaria.<br/> ¡Contamos contigo!
ca: ¡Hola amics i família! El 20 de juny de 2020 ens casam.<br/> Encara falten <span id="dias_restantes"></span> dies pel casament, però si voleu estar enterats de tot, sou al lloc indicat.<br/> Haurieu d'haver rebut un correu electrònic amb un enllaç per confirmar la teva asistència<br/> Per favor, fes-ho com abans millor, així l'organització ens serà molt més fàcil.<br/> Segueix llegint per tenir tot la informació necessària per poder-nos acompanyar<br/> Comptam amb tú!

source: Nuestro contacto
ca: Contacta amb nosaltres

source: Si tienes cualquier duda o consulta, ¡pregunta!
ca: Si tens algun dubte o consulta, demana!

source: La ceremonia
ca: La cerimònia

source: Dónde
ca: On

source: En la Ermita Santa Margalida, en Crestatx.
ca: A l'Ermita Santa Margalida, a Crestatx.

source: Click para ver el mapa
ca: Click per veure el mapa

source: Cuándo
ca: Quan

source: Día 20 de junio de 2020, a las 17:15.
ca: Dia 20 de juny de 2020, a les 17:15.

source: Transporte
ca: Transport

source: Dispondréis de buses desde Manacor y Ca'n Picafort que os llevarán a la ermita.<br/> En unas semanas añadiremos el horario y puntos de recogida.
ca: Disposareu de busos desde Manacor i Ca'n Picafort que vos duran fins l'ermita.<br/> D'aquí unes setmanes afegirem l'horari i punts de recollida

source: ¿Y si voy en coche?
ca: Y si vaig en cotxe?

source: La ermita dispone de espacio para aparcar, y enfrente hay una urbanización donde también dispondréis de sitio.
ca: L'ermita disposa d'espai per aparcar, y davant hi ha una urbanització, on també disposareu de lloc.

source: La fiesta
ca: La festa

source: Aperitivo, cena, copas y baile hasta que el cuerpo aguante.
ca: Aperitiu, sopar, copes y ball fins que hi hagi forces.

source: En el Casal Santa Eulalia
ca: Al Casal Santa Eulàlia

source: cerca de Ca'n Picafort.
ca: aprop de Ca'n Picafort.

source: Cúando
ca: Quan

source: A las 19:00.
ca: A les 19:00.

source: Fin de fiesta a las 03:00.
ca: Fí de festa a les 03:00.

source: Habrá buses desde la ermita al Casal, y de regreso a los puntos de origen.
ca: Hi haurà busos de l'ermita al Casal, y de tornada als punts d'origen.

source: El Casal dispone de parking, en unas semanas actualizaremos con la localización.
ca: El Casal disposa de parking, d'aquí unes setmanes actualitzarem la localització.

source: ¿Sin invitación?
ca: Sense invitació?

source: No queremos gastar papel innecesariamente, por lo que esta boda es una boda sin invitación física. Por favor, confírmanos tu asistencia en el enlace que has recibido por correo. Te agradecemos lo hagas lo antes posible para ayudarnos en la organización.
ca: No volem gastar paper innecessàriament, per això aquesta boda no te invitació física. Per favor, confirma'ns la teva asistència utilitzant l'enllaç que has rebut per correu T'agraïrem que ho facis el més prest possible per ajudar-nos a organitzar-ho tot.

source: ¡Césped y suelo empedrado!
ca: Gespa i empedrat!

source: En el lugar de la celebración hay césped y suelo rústico. Cuida tus tobillos!
ca: Al lloc de la celebració hi ha gespa i sòl rústic. Cuida els teus turmells!

source: Para los que vayan en coche
ca: Pels que vingueu amb cotxe

source: Aún no tenemos claro dónde tenéis que aparcar, pero os lo diremos a tiempo.
ca: Encara no tenim clar on aparcareu, però us ho direm a temps.

source: Para los que vayan en bus
ca: Pels que vagin en bus

source: Habrá buses: desde Manacor y desde Ca'n Picafort.<br/> También tendréis buses para volver.<br/> En unas semanas os diremos dónde y cuándo os recogerán.
ca: Hi haurà dos autobusos: desde Manacor i desde Ca'n Picafort.<br/> També tendreu busos per tornar.<br/> D'aquí unes setmanes us direm on i quan vos recolliran.
